export default {
  title: 'Нас выбирают профессионалы',
  items: [
    // {
    //   name: 'Иван Петров',
    //   description: 'Владелец магазина',
    //   avatar: '/static/images/avatar1.jpg',
    //   children: (
    //     <>
    //       “Storely помог нам запустить интернет-магазин всего за несколько дней.
    //       Очень удобный интерфейс и мощные функции. Рекомендую!”
    //     </>
    //   ),
    // },
    {
      name: 'Анна Сидорова',
      description: 'Маркетолог',
      avatar: '/static/images/avatar2.jpg',
      children: (
        <>
          “С Storely мы смогли быстро настроить магазин и начать продавать.
          Компоненты интуитивно понятны, а поддержка всегда на высоте.”
        </>
      ),
    },
    {
      name: 'Дмитрий Иванов',
      description: 'Frontend-разработчик',
      avatar: '/static/images/avatar3.jpg',
      children: (
        <>
          “Storely предоставляет отличную базу для создания интернет-магазинов.
          Готовые шаблоны и компоненты сэкономили нам массу времени.”
        </>
      ),
    },
  ],
}